<?php
require_once('template/header.php');

?>


<div>

  <h2>株式会社○○ H.Sさん</h2>
  <?php
  require('template/successor.php');
  ?>
  <br>

  <p><b>これまで大事にしてきた価値観とは？</b></p>
  <p>コメントコメントコメントコメントコメントコメントコメントコメント</p>
  <br>
  <p><b>これから実現したい姿とそれに向けてどんな課題があるのか？</b></p>
  <p>コメントコメントコメントコメントコメントコメントコメントコメント</p>
  <br>
  <p><b>求めるパートナー（マインドやスキル）とは？</b></p>
  <p>コメントコメントコメントコメントコメントコメントコメントコメント</p>
  <br>
  
</div>

<div>
  <h2>株式会社○○ H.Sさん</h2>
  <?php
  require('template/successor1.php');
  ?>
  <br>

  <p><b>これまで大事にしてきた価値観とは？</b></p>
  <p>コメントコメントコメントコメントコメントコメントコメントコメント</p>
  <br>
  <p><b>これから実現したい姿とそれに向けてどんな課題があるのか？</b></p>
  <p>コメントコメントコメントコメントコメントコメントコメントコメント</p>
  <br>
  <p><b>求めるパートナー（マインドやスキル）とは？</b></p>
  <p>コメントコメントコメントコメントコメントコメントコメントコメント</p>
  <br>
 </div>


<?php

require_once('template/footer.php');
?>